[
    {"id": 1, "title": "Quiz APP ", "stack": ["html","css","javascript"], "description": "The quiz consists of a series of multiple-choice questions presented one at a time. Users are challenged to select the correct answer within a specified time limit, adding an element of excitement and urgency to the quiz-taking experience.", "link": "https://quizappgordxrohit.netlify.app/", "code": "https://github.com/GordxRohit/quizapp"},
    {"id": 2, "title": "Whatsapp App UI ","stack": ["figma"], "description": "The WhatsApp app UI, meticulously crafted using Figma, offers users a visually stunning and user-friendly interface for seamless communication and social interaction. This design aims to provide an intuitive and immersive experience that replicates the familiar features and functionalities of the popular messaging platform.", "link": "https://www.figma.com/community/file/1088461036356174762", "code": "https://www.figma.com/community/file/1088461036356174762"},
    {"id": 3, "title": "Calculator","stack": ["html", "javascript", "css"], "description": "The calculator web app is a versatile and user-friendly tool designed to perform a wide range of mathematical calculations quickly and efficiently. Created using HTML, CSS, and JavaScript, this intuitive application provides users with a convenient way to perform basic arithmetic operations and more complex calculations.", "link": "https://calculatorgordxrohit.netlify.app/", "code": "https://github.com/GordxRohit/Calculator-task-4-lgm"},
    {"id": 4, "title": "Food App", "stack": ["html", "tailwind css", "javascript"], "description": "Introducing our food web app, a delightful platform created using the power of HTML, CSS, JavaScript, and the modern styling framework Tailwind CSS. This interactive application aims to satisfy your culinary cravings and make your food exploration experience even more enjoyable.", "link": "https://rovinapp.netlify.app/", "code": "https://github.com/GordxRohit/Rovin"},
    {"id": 5, "title": "Messenger App UI", "stack": ["figma"], "description": "The Messenger app UI, meticulously crafted in Figma, offers users a seamless and visually appealing communication experience. This modern and intuitive user interface is designed to enhance connectivity and streamline conversations in a sleek and efficient manner.", "link": "https://www.figma.com/community/file/1135409224665475886", "code":"https://www.figma.com/community/file/1135409224665475886"},
    {"id": 6, "title": "Youtube Music App UI", "stack": ["figma"], "description": "The YouTube Music app UI is a sleek and intuitive interface designed to provide users with an immersive and enjoyable music streaming experience. Created using Figma, this UI design incorporates modern aesthetics and user-friendly features.", "link": "https://www.figma.com/community/file/1139931265187917138", "code":"https://www.figma.com/community/file/1139931265187917138"}
    

]